Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/www.samediggi.se/3353.html.tmx
Source language: sme
Languages: smj

source: Boazoealáhus - Sametinget
smj: Boatsojäládustjuottjudus - Sametinget

source: Boazodoallohálddahus
smj: Boatsojäládus

source: Sámediggi lea guovddáš hálddahuseiseváldi ja ráđđehusa áššedovdieiseváldi ja das lea ovddasvástádus áššiin mat gusket boazoealáhussii.
smj: Sámedigge le guovddelis tjuottjudusfábmudahka ja ráddidusá ássjedåbddefábmudahka åvdåsvásstádusájn ássjijs ma guosski boatsojäládussaj.

source: Juolludeapmi mii lea njuolga oaivvilduvvon boazoealáhussii ja maid Sámediggi hálddaša lea 45:1, ” främjande av rennäringen ” (Boazoealáhusa ovdánahttin).
smj: Biednikluohkko mij Sámedikkes ávkkiduvvá ja njuolgga boatsojäládussaj guosská le biednikluohkko 45:1, Boatsojäládusa åvdedibme.

source: Juolludeapmi lea 46 milj. ruvnnu (2007).
smj: Biednikluohkko le 46 miljåvnå (2007).

source: Politihkalaš linnjá lea vuosttažettiin ahte boazoealáhus lea dehálaš oassi sámi kulturárbbis ja stáhtas lea oppalaš ovddasvástádus ahte boazoealáhus galgá seailluhuvvot oassin dien árbbis.
smj: Politijkalasj ulmme mierreduvvá åvdemusát gå boatsjojäládus le sáme kultuvrraárbes ájnas oasse.

source: Bajemus ovddasvástadus
smj: Gájkbadjásasj åvdåsvásstádus

source: Stáhtas lea bajemus ovddasvástádus boazoealáhusa seailluheamis.
smj: Stáhtan le gájkbadjásasj åvdåsvásstádus boatsojäládusás vaj sáme kultuvrraárbe oassen bisosj.

source: Boazoealáhus galgá jođihuvvot nu ahte govttolaš mearri boazoealáhusfitnodagain sáhttá oažžut oadjebas birgejumi.
smj: Boatsojäládus galggá dåjmaduvvat vaj mutták lågov boatsojäládusvidnudallijda nanos bajásanedusáv vaddá.

source: Boazoealáhus galgá jođihuvvot ekologalaš, ekonomalaš ja dásseárvosaš vuogi mielde vai dat lea kultuvrralaččat guoddevaš maiddái guhkit áiggi vuollái.
smj: Ällosujtto galggá ekologalasj, ekonomalasj ja kultuvralattjat guhkaájggásattjat ja nannusit dåjmaduvvat.

source: Iežá stáhtadoarjagat mat sáhttet guoskat boazoealáhussii ja mat eai gula dán juolludussii lea ee báikegodderuđat, vejolašvuohta ohcat prošeaktadoarjaga mat ruhtaduvvojit ovttas EU struktuvrafoanddaiguin, našuvnnalaš ruhtaduvvon prošeavttat ja iežá ovddidansuorggit dego dásseárvodoarjja.
smj: Ietjá dårja ma dávk littji boatsojäládussaj ájggeguovddela ja dán biednikluohko ålggolin li i.s. dáfobiednikluohko, dårja EUa ednamdáfo- ja ednambarggopolitijkan ja birásdårja.

source: Maid sisttisdoallá ovdánahttinjuolludus ?
smj: Boatsojäládusa åvdedibme

source: Divvagat maid ovdánahttinjuolludeapmi máksá leat earret eará:
smj: Gålo ma debiteriji åvdedimbiednikluokojt li bv:

source: Bearráigeahčču ja divvun riikkarádjeáiddiin ja rusttegiin
smj: • Rijkkarádjágárde ja tjuottjodimásadusáj divudibme

source: Riikkaberoštupmi guoskevaččat eatnamiidda mat leat mávssolaččat boazodollui
smj: • Rijkkadåjma ma guosski ednamijda ma li árvulattja jali rasje ållosujttuj

source: Haddedoarjja boazoealáhussii njuolggadusa mielde haddelasáhusa birra (1986:255)
smj: • Haddedoarjja boatsojäládussaj biejadusá (1986:255) milta haddelasedime birra boatsojbiergguj

source: Buhtadusat Tjernobyllihkohisvuođa geažil eanadoallofitnodagaide, boazodoallofitnodagaide ja sutnje gii ollasit dehe oasálaččat oažžu birgejumi guolásteamis njuolggadusa mielde buhtadusa birra muhtin lassigoluide Tjernobyllihkohisvuođa geažil (1994:246)
smj: • Mávsálvis Tjernobylhåhkkånime tjuovvusin mij máhttá mierreduvvat ednambarggovidnudahkaj, ällosujttovidnudahkaj ja gesi ållåsit jali muhtem mudduj ietjas bajásanet guollimijn ietjas dárbbuj jali vuobddemij biejadusá (1994:426) milta mávsálvisá birra muhtem lassegålojda ja dáhppudallamijda Tjernobylhåhkkånime diehti.

source: Roassovahátsuodjalus sáhttá gokčat muhtin oasi fuođđargoluin 35 a § boazoealáhusnjuolggadusa mielde (1993:384)Sámediggi ráhkada njuolggadusaid Sámediggi galgá ráhkadit njuolggadusaid ja láhkaásahusaid čuovvovaččaide
smj: • Håhkkånimvaháksuodje máhttá biebbmamgåloj muhtem oassáj 35 a § boatsojäládusbiejadusá (1993:384) milta mávseduvvat.

source: boazolohkan
smj: • boatsojriekknimij

source: boazologahallan (boazoleaŋga)
smj: • boatsojlåhkuj

source: boazoealáhusa doahttalus luonddosuodjaleami ja kulturbirassuodjaleami beroštumiide
smj: • boatsojäládusá árvvulasstem luonndosujto ja kultuvrrabirássujto dåjmajda

source: fitnodatregisttar boazoealáhusa várás
smj: • vidnudakregistar boatsojäládussaj

source: haddedoarjja boazoealáhussii
smj: • haddedoarjja boatsojäládussaj urudismávsálvisá

source: meahcceeallibuhtadusat
smj: • boahttsu mierkkimij

source: bohccuid mearkun
smj: • boatsojmerkaj hábbmidibmáj

source: boazomearkkaid hápmi
smj: • såbadibmáj

source: soabahallan Sámediggi galgá hoaidit boazomearkagieđahallama, e.e. registreren ja heaittiheapmi boazomearkkain.
smj: Sámedigge galggá tjuottjodit boatsojmärkkagiehtadallamav, i.s. boatsojmerkaj registardimev ja ieritregistardimev.

source: Sámediggi galgá hoaidit hálddašeami mat gusket čearuide, e.e.
smj: Sámedigge galggá tjuottjodit administrasjåvnåv mij guosská tjieldijda, i.s.

source: rádjegeassin čearuid gaskkas
smj: • juogadibme tjieldeguovlojda

source: miellahttovuohta čearus
smj: • sebrulasjvuohta tjielden

source: registreret čearu ja njuolggadusaid
smj: • registardit tjieldev ja biejadusájt

source: nammadit bearráigeahčči jus stivra váilo
smj: • nammadit tjuottjodiddjev jus stivrra ij gávnnu

source: registreret čearu stivrra
smj: • registardit tjielde stivrav

source: fápmudit čearu ovddasteaddji Sámedikkis lea ovddasvástádus bearráigeahččat riikkarádjeáiddiid ja muhtin boazodoallorusttegiid.
smj: Sámedikken le divodimåvdåsvásstádus rijkkarádjágárdes ja muhtem ällosujttoásádusajs.

source: Sámediggi ovddasvástida guorahallamiid meahcis guohtunváttisvuođaid geažil.
smj: Sámedigge åvdåsvásstet guohtomgähttjamijs guohtomgássjelisvuodajn.

source: Sámediggi galgá geahččalit ohcamušaid roassovahátsuodjalusa birra.
smj: Sámedigge galggá åtsålvisájt håhkkånimvaháksuoje birra åtsådit.

source: Sámediggi gieđahallá Tjernobylbuhtadusaid.
smj: Sámedigge giehtadallá Tjernobylmávsálvisájt.

source: Sámediggi galgá geahččat bearrái ahte máhttu boazoealáhusa birra gávdno servodatplánemis.
smj: Sámedigge galggá boatsojäládusa birra sebrudakplánimin diedojt vaddet.

source: Sámediggi ovddasvástida diehtovuođu Ren2000 muhto jagis 2007 lea leanastivra Norrbottenis gii hálddaša diehtovuođu.
smj: Sámedikken le åvdåsvásstádus dáhtábásas Ren2000.

source: Seammás álggahit Sámediggi ja leanastivrrat ovdánahttinbarggu go guoská diehtovuođu teknihka ja hálddašeami.
smj: Sámedigge ja lenastivra avtabále álgadibá åvddånimbargov dáhtábása teknijka ja administrasjåvnå gávttuj.

source: Sámediggi geahččala ohcamušaid haddedoarjaga birra muhto jagis 2007 oastá Sámediggi bálválusaid Eanadoallodoaimmahagas.
smj: Sámedigge galggá åtsålvisájt haddedårja birra åtsådit,

source: Sámediggi mearrida báikegodderuđaid (bygdemedel) birra mat leat várrejuvvon boazoealáhussii.
smj: Sámedigge mierret dáfobiednikluohkoj gávttuj boatsojäládussaj várraj biejadum.

source: Sámediggi hálddaša juo meahcieallibuhtadusaid ovdalačča rájis fuođđovahátnjuolggadusa mielde ja muhtin osiid Sámefoandda ruđain boazoealáhusnjuolggadusa mielde.
smj: Sámedigge åvdutjis urudismávsálvisájt tjuottjot urudisvahákbiejadusá milta ja biednikluohkoj åsijt Sámefåndas njuolgadusáj milta boatsojäládusbiejadusán.

source: Dat lea stivrenreaidun maiddái iežá Sámedikki doaimmain.
smj: Lenastivraj åvdåsvásstádus

source: Leanastivrraid ovddasvástádus Leanastivrraid ovddasvástádus davimus leanain leat čuovvovaččat:
smj: Lenastivrajn nuorttalamos lenajn le vilá åvdåsvásstádus ássjijs vuollelin:

source: Geahččat bearrái ahte mearriduvvon njuolggadusat čuovvojuvvojit
smj: • Gähttjo mierredum biejadusá tjuovoduvvi

source: Geahččat bearrái ahte bohccot lohkojuvvojit ja ahte boazologahallan dahkkojuvvo
smj: • Gähttjo boatsojriekknimin ja boatsojlåhko vuododuvvá

source: Mearridit bajimus boazologu
smj: • Alemus boatsojlågo mierredibme

source: Geahččat bearrái ahte čearut vuhtiiváldet luonddosuodjalusa ja kulturbirassuodjalusa beroštumiid
smj: • Gähttjo tjielde árvvulassti luonndosujto ja kultuvrrabirássujto dåjmajt

source: Mearridit geavahanrievtti láiguma birra eatnamiin badjebeali gilvvoráji ja boazoguohtuneatnamiin
smj: • Märrádusá ávkkimriektáj sierra låbij gávttuj ednamin sádjimrájá badjelin ja guohtomednamvárijn

source: Soabahallanovddasvástádus go bohccot guhtot bealdoeatnamiin
smj: • Åvdåsvásstádus såbadimes guohtomin bäldon

source: Mearridit áššiin mat gusket konsešuvdnačearuide
smj: • Märrádusá konsesjåvnnåtjieldij gávttuj

source: Gieđahallat ohcamušaid báikegodderuđaid (bygdemedel) birra – ohcamušat galget sáddejuvvot iešguđege leanastivrii geat buktet cealkámuša ja sáddejit ášši Sámediggái mearrádusa dihte
smj: • Åtsålvisáj giehtadallam dáfobiednikluohkoj gávttuj – åtsålvisá galggi rájaduvvat färttáhasj lenastivrraj ma moalggi ja ássjev vaddi Sámediggáj mierredibmáj.
